Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/hallituksen-kokous-inarissa.html.tmx
Source language: fin
Languages: sme

source: Hallituksen kokous Inarissa
sme: Stivrra čoakkán Anáris

source: Viime perjantaina oli uuden hallituksen ensimmäinen kokous.
sme: Mannan bearjadat lei ođđa stivrra vuosttaš čoakkán.

source: YLE Sámiradio on ollut valppaana, ja nosti julkisuuteen esille sen, että saamelaiskäräjien edustajaa ei ole kutsutta työ- ja elinkeinoministeriön asettamaan Lappi-työryhmään.
sme: YLE Sámirádio lea leamaš gozuid nalde ja bajidii almmolaččat ovdan dan, ahte sámedikki ovddasteaddji ii lean bovdejuvvon bargo- ja ealáhusministeriija ásahan Lappi-bargojovkui.

source: Uutisoinnin johdosta otimme yhteyttä ministeriöön, ja saimme yhden paikan työryhmään.
sme: Ođasráhkadeami geažil válddiimet oktavuođa ministeriijai, ja oaččuimet ovtta báikki bargojovkui.

source: Saamelaiskäräjien hallitus nimitti edustajaksi siihen minut.
sme: Sámedikki stivra nammadii dasa mu ovddasteaddjin.

source: Ensimmäinen Lappi-työryhmän kokous on 27.2 Helsingissä.
sme: Vuosttaš Lappi-bargojoavkku čoakkán lea 27.2. Helssegis.

source: Työryhmän tavoitteena on selvittää toimia, joilla voitaisiin vauhdittaa Lapin elinkeinopoliittista kehitystä ja kohentaa työllisyys- ja väestötilannetta.
sme: Bargojoavkku ulbmilin lea čielggadit doaimmaid, maiguin sáhtálii bidjat leahtu Sámi leana ealáhuspolitihkalaš gárggiideapmái ja buoridit barggolašvuohta- ja veahkadatdili.

source: Keinoiksi ministeriö on nähnyt metsä- ja kaivosteollisuuden, matkailun ja Barentsin alueen yhteistyön.
sme: Vuohkin ministeriija lea oaidnán vuovde- ja ruvkedoaimma, turismma ja Barentsa guovllu ovttasbarggu.

source: Ensimmäisessä kokouksessa tulen esittämään, että työryhmä tulisi tutustumaan myös saamelaisten kotiseutualueen erityistilanteeseen ja juuri kotikuntaani Enontekiölle.
sme: Dán vuosttaš čoakkámis áiggun evttohit, ahte bargojoavku boađálii oahpásnuvvat maiddái sámiid ruovttuguovllu sierranasdillái ja vaikkobe iežan ruovttuguvlui Eanodahkii.

source: Hallituksen kokouksessa käsiteltiin lausuntoja ja nimitysasioita.
sme: Stivrra čoakkámis gieđahallojuvvoje cealkámušat ja nammadanáššit.

source: Eräs haasteellisimmista tehtävistä ovat porotalouden ja luontaistalouden rahoituslakiin liittyvät kysymykset.
sme: Okta eanemus hástaleaddji bargguin leat boazodoalu ja luondduealáhusaid ruhtadanlága gažaldagat.

source: Vaikka omasta tahdostani en tullutkaan nimitetyksi asioita pohtivaan työryhmään, aion silti panostaa kyseiseen työhön olemalla asian valmistelussa vahvasti mukana.
sme: Iežan dáhtu mielde in nammaduvvon dáid áššiid guorahalli bargojovkui, muhto liikká áiggun bidjat deattu máinnašuvvon bargui nu ahte lean ášševálmmaštallamis hui nannosit mielde.

source: Hallitus päätti aloittaa tasa-arvo- ja yhdenvertaisuussuunnitelman laatimisen saamelaiskäräjille, josta olen hyvin iloinen, koska linjapuheessani ja poliittisessa ohjelmassa edellytin sen laatimista.
sme: Stivra mearridii álggahit dásseárvo- ja ovttaveardásašvuohtaplána ráhkadeami sámediggái, mas lean hui ilus, daningo iežan linnjasáhkavuorustan ja politihkalaš prográmmastan gáibidin dan ráhkadeami.

source: Hallitus päätti myös, että saamelaiskäräjien toimintasuunnitelmaa kaudelle 2008 - 2011 käsitellään laajasti.
sme: Stivra mearridii maid, ahte sámedikki doaibmaplána áigodahkii 2008 – 2011 gieđahallojuvvo viidát.

source: Lautakunnilta pyydetään lausuntoa ja näkemyksiä toimintasuunnitelmasta.
sme: Lávdegottiin bivdojuvvojit cealkámušat ja oainnut doaibmaplánas.

source: Myös saamelaiskäräjäedustajat pääsevät sanomaan painavan sanansa toimintasuunnitelmaan lautakunta- ja käräjäjäsenten yhteisessä seminaarissa huhtikuussa.
sme: Maiddái sámediggeáirasat besset dadjat lossa sániiset doaibmaplánii lávdegodde- ja sámediggeáirasiid oktasaš semináras cuoŋománus.

source: Seminaarista järjestetään kaksiosainen, ensimmäisenä päivänä tarkastellaan toimintasuunnitelmaa ja kärkihankkeiden edistämistä.
sme: Semináras lágiiduvvo guovtteoasagin, vuosttaš beaivve geahčaduvvo doaibmaplána ja njunušfidnuid ovddideapmi.

source: Toisena päivänä saamelaisten maaoikeuskysymyksiä, pohjoismaista saamelaissopimusta ja ILO 169 - sopimuksen ratifiointia, koska nehän liittyvät toisiinsa.
sme: Maŋit beaivve gieđahallojuvvojit sámiid eananoamastangažaldagat, davviriikkalaš sámi soahpamuš ja ILO 169-soahpamuša ratifiseren, go dathan čatnasit nuppiidasaset.

source: Erityisen iloinen olen siitä, että hallitus teki kokouksessaan päätöksen siitä, että saamelaiskäräjien elimissä voidaan käyttää myös inarin- ja koltansaamea ja kyseisille kielille järjestetään tulkkaus.
sme: Earenoamáš ilus lean das, ahte stivra dagai čoakkámisttis mearrádusa das, ahte sámedikkiid orgánain sáhttá geavahit maid anáraš- ja nuortalašgiela ja máinnašuvvon gielaide ordnejuvvo dulkon.

source: Saamelaiskäräjien tulee toiminnassaan kohdella tasapuolisesti kaikkia saamen kieliä ja näyttää siinä esimerkkiä, että saamen kieltä voi käyttää viranomaisissa.
sme: Sámediggi galgá doaimmastis atnit buot sámegielaid dásseárvosažžan ja čájehit das ovdamearkka, ahte sámegiela sáhttá atnit eiseválddiid olis.

source: Hallituksen kokous käsitteli lähetekeskusteluna lausuntoa lehdistötuesta liikenne- ja viestintäministeriölle.
sme: Stivrra čoakkán gieđahalai maid sáttaságastallamin cealkámuša aviisadoarjagis johtalus- ja gulahallanministeriijai.

source: Asetusehdotuksen mukaan Suomen saamenkieliselle sanomalehdistölle on avautumassa mahdollisuuksia saada valtion tukea.
sme: Ásahusevttohusa mielde Suoma sámegielalaš aviissaide leat maid rahpaseame vejolašvuođat oažžut stáhta doarjaga.

source: Se antaa asetuksen tasolla Suomessa puhuttaville saamen kielille uusia mahdollisuuksia kirjoitetun saamen kielen julkaisulle.
sme: Dat addá ásahusa dásis Suomas hubmon sámegielaide ođđa vejolašvuođaid čállojun sámegiela almmustahttimii.

source: Kokous evästi, että saamelaisen lehdistön tuki tulee antaa saamelaiskäräjien kautta myönnettäväksi saamelaisen kulttuuri-itsehallinnon nojalla.
sme: Čoakkán attii dakkár nisttiid, ahte sámi aviissaid doarjja galgá addot sámedikki bakte mieđihuvvot sámi kulturiešstivrema vuođul.

source: Tällä viikolla ohjelmassani on Lappi-työryhmän kokouksen lisäksi kaksi seminaaria Rovaniemellä.
sme: Dán vahku prográmmastan lea Lappi-bargojoavkku čoakkáma lassin guokte seminára Roavenjárggas.

source: Helsingissä tapaan myös pikaisesti vähemmistövaltuutetun.
sme: Helssegis deaivvadan maid hoahpohoahpus veahádatsáttaolbmo.

source: Ensimmäinen seminaari on Lapin liiton järjestämä Regional Innovations-seminaari, jonka yhteydessä pyrin tapaamaan Euroopan Komission aluekomissaari Danuta Hübnerin ja kertomaan saamelaiskäräjien näkemyksiä ja toivomuksia Euroopan Unionille.
sme: Vuosttaš seminára lea Lappi lihtu lágiidan Regional Innovations-seminára, man olis vikkan deaivat Eurohpa Komišuvnna guovlokomissára Danuta Hübnera ja muitalit sámedikki oainnuid ja sávaldagaid Eurohpa Uniovdnii.

source: Samana päivänä on arktisen alueen parlamentaarikkojen pysyvän komitean tapaaminen ja seminaari, jossa pidän puheenvuoron ilmastonmuutoksesta saamelaisten ja alkuperäiskansojen näkökulmasta.
sme: Seamma beaivve lea Roavenjárggas Árktalaš guovllu parlamentarihkkáriid bissovaš komitea deaivvadeapmi ja seminára, mas doalan ovdasága dálkkadatnuppástusas sámiid ja álgoálbmogiid geahččanguovllus.

source: Lähetä kommentti
sme: 27.2 Juvvá Lemet
